Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3770.html.tmx
Source language: sme
Languages: nob

source: Ilus guhkes áiggi čovdosa geažil
nob: Glad for langsiktig løsning

source: Ollu boazosámit gillájit stuorra vahágiid jahkásaččat dan geažil go masset bohccuid Norlándda ruovdemáđiid alde .
nob: Mange reindriftsfamilier lider store årlige tap av rein som følge av tog påkjørsler på Nordlandsbanen .

source: - Mun lean hui duhtavaš daiguin doaibmabijuiguin maid bargojoavku lea ovddidan ja doarjjun evttohusaid ollásit , cealká ráđđelahttu Ellinor Marita Jåma .
nob: - Jeg er svært fornøyd med de tiltakene som arbeidsgruppa har lagt fram og støtter forslagene fult ut uttaler rådsmedlem Ellinor Marita Jåma .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 17.06.2010
nob: Sist endret 17.06.2010

source: Boazodoalu oktavuođas lea sáhka vejolašvuođa birra geavahit daid guohtoneatnamiid gos bohccot lunddolaččat lávejit guohtut , ja mat dasto leat buoremusat go jurddaša jahkeáiggiid , typografiija ja dálkkádagaid .
nob: For reindrifta dreier saken seg om muligheten til å bruke de beiteområdene som faller naturlig for reinen å beite på , samt er de beste med tanke på årstid , typografi og klimatiske forhold .

source: Go vuođđo guohtundárbbu válljemis lea sáhka , de ferte eastadit bohccuid vuddjomis , dieinna lágiin lea dát veadjemeahttun válljen boazoeaiggádiidda geain lea ovddasvástádus bohccuid čálggus .
nob: Når et slikt grunnleggende behov for valg av beite , må bli satt til side pga fare for tog påkjørsler , så er dette i utgangspunktet et umulig valg for reineierne som har ansvaret for å skjøtte sine reins velferd .

source: Dasa lassin bohtet dáid vahágiidda lassin boraspiriid dagahan ja eará vuorddekeahtes vahágat .
nob: I tillegg kommer disse tapene på toppen av svinnet man har grunnet rovvilt og andre uforutsette tap .

source: Go bohccot vuddjojit de das leat olmmošlaš ja ekonomalaš váikkuhusat boazoeaiggádiidda geaid bohccot jeavddalaččat vuddjojit .
nob: Disse påkjørslene har menneskelige og økonomiske konsekvenser for reineierne som opplever disse dyretragediene med jevne mellomrom .

source: - Mun lean čuvvon mielde movt dán áššiin manná earret eará gulahallama bokte boazoeaiggádiiguin geaidda dát ášši guoská , ja dasto gulahallama bokte Johtalusministariin dadjá ráđđelahttuEllinor Marit Jåma .
nob: - Jeg har holdt meg orientert om utviklingen i denne saken blant annet gjennom dialog med reineierne dette gjelder , samt gjennom kommunikasjon med Samferdselsministeren sier rådsmedlem Ellinor Marit Jåma .

source: Sámediggeráđi lahttu Jåma registrere ahte leat čađahuvvon muhtun doaibmabijut eastadan dihte bohccuid vuddjomis Norlándda ruovdemáđiid alde , ja sihkkarastin dihte ahte vuddjojuvvon elliin adnojuvvo ávvir dohkálaš vuogi mielde .
nob: Sametingsråd Jåma registrerer at det er gjort en del tiltak for å forhindre tap på Nordlandsbanen , og for å sikre at påkjørte dyr bli tatt hånd om på en forsvarlig måte .

source: Dasa lassin leat álggahuvvon proseassat eastadan dihte bohccuid vuddjomis .
nob: I tillegg er det igangsatt prosesser for å forhindre faren for påkjørsler .

source: Dál lea bargojoavku man bargun lei árvalit guhkes áiggi doaibmabijuid maiguin geahpedit bohccuid vuddjomis , buktán raporttas .
nob: Nå har arbeidsgruppa som hadde i oppdrag å anbefale langsiktige tiltak som reduserer reinpåkjørslene , lagt frem sin rapport .

source: Steinkjer - Bådåddjo gaskkas leat eanemusat vuddjon bohccot maŋimuš logi jagis .
nob: Strektingen Steinkjer - Bodø har vært den mest belastede strekningen de senere ti år .

source: Raporta lea ráddjejuvvon Sáltoduoddarii , muhto Sámediggeráđi lahttu Ellinor Marita Jåma sávvá ahte dárbbašlaš doaibmabijut álggahuvvojit jođáneamos lági mielde maiddái guovlluin mat leat máttabealde Sáltoduoddara .
nob: Rapporten er begrenset til Saltfjellet , men Sametingsråd Ellinor Marita Jåma ønsker at nødvendige tiltak også settes i gang i områdene sør for Saltfjellet snarest .

source: - Mun lean hui ilus go dát bargu dál lea gergejuvvon ja mun doarjjun raportta rávvagiid , dadjá duhtavašJåmaja čujuha dasto ahte dál lea deaŧalaš ahte sullasaš prošeavttat čađahuvvojit eará guoskevaš guovlluin gos lea sámi boazodoallu .
nob: - Jeg er svært glad for at dette arbeidet nå er avsluttet og støtter tilrådningen i rapporten , sier en fornøyd Jåma og påpeker videre at det nå er viktig at det gjøres lignende prosesser for andre berørte områder der det er samisk reindrift .

source: Sámediggeráđi lahttu Ellinor Marita Jåma deattuha loahpas ahte Sámediggi áigu čuovvut dán barggu , ja áigu čuovvolit dán doppe gos Sámediggái lea lunddolaš veahkehit .
nob: Sametingsråd Ellinor Marita Jåma understreker avslutningsvis at Sametinget vil holde seg orientert om dette arbeidet , og følge dette opp der det er naturlig for Sametinget å bistå .

source: * Ráđđelahttu Ellinor Marita Jåma
nob: * Rådsmedlem Ellinor Marita Jåma

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Fiillat
nob: Filer
